"hint.fit" = "Đưa khuôn mặt bạn vào hình oval";
"hint.lookStraight" = "Nhìn thẳng";
"hint.moveAway" = "Di chuyển ra xa hơn";
"hint.moveCloser" = "Di chuyển tới gần hơn";
"hint.stayStill" = "Giữ yên";
"livenessProcessing.title.processing" = "Đang xử lý...";
"livenessRetry.action.retry" = "Thử lại";
"livenessRetry.text.guidelines" = "Nhưng vui lòng làm theo các hướng dẫn này:";
"livenessRetry.text.noGlare" = "Không chói hay sáng quá mức";
"livenessRetry.text.noSmiling" = "Vẻ mặt trung tính, không cười";
"livenessRetry.title.tryAgain" = "Hãy thử lại";
"noCameraPermission.action.ok" = "OK";
"noCameraPermission.action.settings" = "Cài đặt";
"noCameraPermission.text.changeSettings" = "Ứng dụng không có quyền sử dụng camera, vui lòng thay đổi tùy chọn cài đặt quyền riêng tư";
"noCameraPermission.title.unavailable" = "Camera không có sẵn";
